<%--
  Created by IntelliJ IDEA.
  User: St.Anislav
  Date: 5/20/2020
  Time: 4:31 PM
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>О нас</title>
</head>
<body>

<jsp:include page="/WEB-INF/jsp/header.jsp"/>

<div class="box">
    <hr>
    <h2 class="intro-text text-center">Кафе <strong>«КриссКросс»</strong></h2>
    <hr>
    <p>В нашем кафе днем вас ждет уютная атмосфера спокойствия и вкусные домашняя еда от шеф-повара кафе.
        Супы, горячее, салаты – все блюда разработаны самим поваром и приготовлены с любовью.
        В «КриссКросс» вас не станут поражать экзотикой, а предложат блюда смешанной европейской кухни, поэтому, что бы вы ни заказали – удовольствие от еды вам гарантировано.
        Прибавьте к этому приятный, ненавязчивый интерьер и большой обеденный зал, а также весьма демократические цены.</p>
    <hr>
    <h2 class="intro-text text-center">Наше кафе предоставляет возможность бронирования залов</h2>
    <hr>
    <p>«КриссКросс» – одно из лучших кафе для организации вашего торжества. Придя к нам, вы сможете провести незабываемый вечер в компании родных, близких и друзей.
        А наша команда учтет все ваши пожелания и создаст неповторимую атмосферу праздника.
        Красиво оформленный зал, искусно сервированный стол, вкусные угощения, отлаженная работа службы сервиса кафе «КриссКросс» сделают праздник ярким и запоминающимся для вас и ваших гостей.</p>
    <hr>
    <h2 class="intro-text text-center"><strong>ПОЧЕМУ СТОИТ ЗАКАЗАТЬ БАНКЕТНЫЙ ЗАЛ ИМЕННО У НАС</strong></h2>
    <hr>
    <p>Далеко не каждому по силам организовать банкет самостоятельно, взяв на себя все хлопоты по размещению гостей, готовке, обслуживанию и уборке.
        Взвалив на свои плечи все заботы, насладиться праздничным вечером и всеобщим весельем точно не удастся.
        Именно поэтому организация банкета в ресторане «КриссКросс» – отличное решение для вашего дня рождения, свадьбы или уютных посиделок с друзьями.</p>
</div>


<jsp:include page="/WEB-INF/jsp/footer.jsp"/>

</body>
</html>
